<div class="our" id="our">
    <div class="container">
        <div class="wrapper-img">
            <img
                src="./assets/images/about-us.png"
                class="our-img"
                alt="Изображение отеля"
            >
        </div>
        <div class="our-info">
            <h2 class="text-center text-uppercase">
                О нас
            </h2>
            <span class="text-center text-uppercase">Добро пожаловать в строительный магазин «Муравей»</span>
            <p class="text-center">Строительный магазин «Муравей» – это крупная торговая марка, успешно зарекомендовавшая себя на рынке строительных и бытовых материалов ст.Тацинской и области. Широкий выбор товаров, тесное партнерство, адекватные цены – вот что делает нас крупнейшим поставщиком . С первых дней нами был заявлен лозунг, который не потерял актуальности и сегодня – «Мы работаем для людей и на благо людей».</p>
        </div>
    </div>
</div>
